export const contentData = [
    {
      text: "Это мы ахуительно посидели у Марата! Выпили водку, которую ему подарили откуда то из дальнего севера, а на утро поели вкусной солянки!",
      imageUrl: "/maratHome.jpg",
    },
    {
      text: "ВЫПУСКНОЙ ЕБАТЬ!!! Наконец-то наш Маленький окончил эту шарагу, где нам выносила мозги Елен Тольна, которой мы хотели насрать под дверь. А Аттестат синий, потому что уж гей, понятное дело",
      imageUrl: "/family.jpg",
    },
    {
      text: "Ох ебать того рот!!! Смотри какие важные как хуи бумажные!!! Приехали в КОСТЮМАХ бухать домой к Артему! А вообще весело было всегда, твои ДР на Воробьевке это прям смак 10/10 бро",
      imageUrl: "/dr2018.jpg",
    },
    {
      text: "Вааааа, браааат!!! ЭТО ЧЕ ЗА ДЕСЕЕЕЕРТ ?! Это твоя первая машина, на которой мы что только не делали, куда только не катались, прям только самые теплые воспоминания о ней. Да, иногда ломалась, но это 86 год! Тут простительно, машина легенда просто !",
      imageUrl: "/car.jpg",
    },
    {
        text: "Братан давай сделай вид что ебать случайно сфоткали типо пишем что то, и ебла главное посерьезнее, 11 класс же все таки, серьезным надо быть!",
        imageUrl: "/school.jpg",
      },
      {
        text: "Уфф бра, чисто с братишками аппетитно после 4 урока дали по съебам к гости к нашему КАЛЫВАНЫЧУ-69! Давай ходячий кальян, ебаника нам на doubleApple и чтоб в КЭС сука! Давай, пошел, чаевыми ипотеку себе закроешь, а этот в очках потом в Сербию уедет твою будку выкупит.",
        imageUrl: "/shisha.jpg",
      },
      {
        text: "А вы знали, что Артем Емельянов изобрел моду фоткаться на фоне Советского ковра ?! Теперь знаете.",
        imageUrl: "/pidor.jpg",
      },
      {
        text: "Братан, а ты тоже устал ? Да брат! Почему брат? Ну мы же катались долго брат! А понял брат, а че такой мокрый то ? Ну я Артем Мокрый теперь, зови меня так.",
        imageUrl: "/pizduk.jpg",
      },
      {
        text: "Едем покорять эту ебаную Москву ! Таганка уже под нами ! Ес че адрес знаешь да, живу кароче у друга на станции Текстильщиков, Люблинская 2, на диване третий сбоку найдешь меня, давай, туда под подушку наликом положешь что должен",
        imageUrl: "/poezd.jpg",
      },
      {
        text: "Мы с первого класса вместе. И за все, что мы делаем, отвечаем тоже вместе, а четвертый фоткает и в Сербии уже. Марат, надо в камеру смотреть, а не на рост акций Автоваза. А хули Артем в красных макасах ? Да бля под влияние сбежавшего с гор попал",
        imageUrl: "/moscow.jpg",
      },
      {
        text: "Кароче братан, теперь нормально! Мы от всей души поздравляем тебя с твоим днем рождения ! Желаем тебе только счастья, добра и процветания! Чтобы все твои мечты исполнялись и реализовывались! Мы рады, что у нас есть такой хороший друг как ты, и эту дружбу мы проносим сквозь года, через лет 50 будем уже старыми и вспоминать все это вместе! Мы тебя очень любим ❤❤❤",
        imageUrl: "/wc.jpg",
      },

      {
        text: "Бляя кефтемме! Ща бы пернуть еще сладенько...",
        imageUrl: "/garage.png",
      },
  ];
  